export const WorksData = [
  {
    id: 1,
    title: "Ведущий мероприятий",
    description:
      "Профессиональный ведущий мероприятий с харизмой и опытом, способный создать уникальную атмосферу и сделать ваше торжество незабываемым.",
    link: "Casetudy",
  },
  {
    id: 2,
    title: "MC",
    description:
      "Ведущий, которые с лёгкостью объединяют аудиторию, создавая незабываемую атмосферу на праздниках, мероприятиях и концертах.",
    link: "Casetudy",
  },
  {
    id: 3,
    title: "Преподаватель ораторского исскуства",
    description:
      "Помогаю развивать навыки эффективного общения и уверенной презентации, развиваю харизму и навык публичных выступлений.",
    link: "Casetudy",
  },
  {
    id: 4,
    title: "Фото-видеомодель",
    description:
      " Харизматичная модель, объединяющая в себе красоту и профессионализм, готовый вдохновить на создание уникальных образов в фото и видео проектах. ",
    link: "Casetudy",
  },
];
